{
  "titleCF": "Платформа совместной проверки фактов",
  "presentationTitle": "Для воспитания критического мышления, повышения качества информации и принятия решений.<1 /><2 />Против фальшивых новостей, мошенничества и дезинформации",
  "presentation": "Онлайн-платформа с авторским левом, прозрачная и открытая для различных точек зрения. Она поддерживает активную гражданскую позицию и уважает Вашу частную жизнь",
  "presentationTextButton1": "CaptainFact предупреждает Вас, когда Вы встречаете ложную или спорную информацию в видео",
  "presentationTextButton2": "CaptainFact - это участие: подпишитесь, чтобы помочь проверить информацию",
  "headerPunchline": "Против фальшивых новостей, мошенничества и дезинформации",
  "headerPunchline2": "Воспитание критического мышления, повышение качества информации и принятия решений",
  "helpCaptain1": "Помогите CaptainFact бороться с дезинформацией",
  "helpCaptain2": "улучшая или развивая платформу или распространяя информацию о нашей работе",
  "example1Title1": "Зрители",
  "example1Title2": "Для бдительных зрителей",
  "example1Text": "Автоматически отображает проверенные факты в правом верхнем углу видео, чтобы Вы могли легко проверить источники, подтверждающие или опровергающие представленные аргументы",
  "example2Title1": "Критический зритель",
  "example2Title2": "Проверять информацию и выражать свою критику",
  "example2Text": "Часто бывает трудно вести конструктивные беседы, основанные на фактах, в разделе комментариев к видеороликам на YouTube. CaptainFact предоставляет платформу, посвященную поиску и контекстуализации информации, что позволяет вести дискуссии на основе фактов, улучшая критическое мышление\n Подписавшись, Вы сможете проверять нужную вам информацию с помощью большого сообщества опытных или любителей проверки фактов\n",
  "example3Title1": "Ютубер",
  "example3Title2": "Для надежных каналов YouTube",
  "example3Text": "Используя CaptainFact, каналы позволяют своей аудитории проверять и контекстуализировать информацию, представленную в видео. Преимущества многочисленны. Конфронтация с критически настроенной аудиторией не только повысит надежность вашего канала, но и может привести к более конструктивному взаимодействию с аудиторией, поскольку видео можно проверять на CaptainFact.",
  "forWho1Title1": "Дебаты",
  "forWho1Title2": "Для ведущих дебатов",
  "forWho1Text": "Улучшает качество дебатов, публикуя видеозапись на CaptainFact. Заставьте ваших гостей более тщательно подходить к своим выступлениям, ведь они знают, что их аргументы и ошибки в риторике могут быть проверены позже с помощью роевого интеллекта. Это подчеркнет честность ваших гостей и повысит доверие аудитории.",
  "forWho2Title1": "Активист",
  "forWho2Title2": "Для активистов всех видов",
  "forWho2Text": "Делает ваши требования к СМИ, политикам и людям более серьезными.\n Усиливает легитимность и актуальность ваших требований благодаря аргументам, основанным на фактах, исходящим из общественных, правительственных или научных источников.",
  "backendDevelopers": "Бэкенд-разработчики :",
  "backendDevelopersText": "Приходите поиграть с Elixir, языком программирования, который не только имеет красивый синтаксис, но и является функциональным и терпимым к ошибкам. Вы почувствуете себя хипстером ;)",
  "BackendDevelopersLink": "Проверьте проблемы бэкенда",
  "frontendDevelopers": "Фронтенд-разработчики :",
  "frontendDevelopersText": "Мы используем React, Redux и постоянно ищем обновления и новые функциональные возможности на стороне UX/UI",
  "frontendDevelopersLink": "Проверьте проблемы фронтенда",
  "designer": "Дизайнеры :",
  "designerText": "Работа над актуальным дизайном платформы для улучшения нашего сайта и разработки новых решений для будущего совместной проверки фактов",
  "graphicDesigners": "Графические дизайнеры :",
  "graphicDesignersText": "Иллюстрируйте одну из самых больших битв человечества: критические умы против дезинформации",
  "animator": "Аниматор :",
  "animatorText": "Хостинг и забота об одном из самых надежных (и блестящих) веб-сообществ",
  "communicationsSpecialists": "Специалисты по коммуникациям :",
  "communicationsSpecialistsText": "Предстоит еще много общения и рекламы, чтобы пропагандировать преимущества критического ума, дебатов, основанных на фактах, и проверенной информации",
  "translator": "Вы говорите на других языках",
  "translatorText": "Донесите наши инструменты проверки фактов до большего числа людей, переведя сайт, и наведите мосты, став послом проекта",
  "fundUsText": "Вы также можете помочь нам, оказывая периодическую финансовую поддержку или делая пожертвования",
  "fundUsLink": "через нашу краудфандинговую платформу",
  "seeVideos": "Посмотреть все видео",
  "invitation": "Попросить приглашение",
  "inviteFriend": "Пригласить друга",
  "footer": "Создано с помощью <1/> с использованием ",
  "emailPlaceholder": "Адрес электронной почты",
  "inviteSuccess": "Приглашение запрошено",
  "registerAndFactCheck": "Зарегистрироваться",
  "installExtension": "Открыть расширение",
  "partners": "Партнеры",
  "partners-info": "Дополнительная информация о партнерах (fr)",
  "ambassadors": "Послы",
  "Backers": "Сторонники",
  "learnMore": "Узнать больше",
  "aboutAmbassadors": "Амбассадоры - это специальные члены, отвечающие за заботу о сообществе. Их цель - сообщать технической команде об ожиданиях пользователей и участвовать в управлении проектом.",
  "openSource": "100% <2>бесплатное программное обеспечение</2>, уважающее вашу конфиденциальность",
  "latest": "Последние видео",
  "discord": "Присоединяйтесь к нам в Discord",
  "howTitle": "Как это работает?",
  "how": "CaptainFact - это инструмент совместной проверки фактов для видео на YouTube. Люди помогают друг другу проверять информацию таким образом:",
  "how1": "Видео добавляется на сайт",
  "how2": "Из видео извлекаются цитаты",
  "how3": "Проверяющие факты подтверждают или опровергают заявления",
  "how4": "Все пользователи расширения CaptainFact видят наши подтверждения прямо на видео YouTube",
  "demo": "Посмотреть видеодемонстрацию",
  "whoTitle": "Кто проверяет факты?",
  "who": "Проверка фактов (фактчекинг) осуществляется совместно. Каждый может поделиться своими знаниями, чтобы бороться с: неточностями и упущениями; искажениями информации (сознательными или нет); информацией, вырванной из контекста; фальшивыми новостями; псевдонауками, ритологическими заблуждениями, интеллектуальной нечестностью, демагогией, неправдой или другими. Зарегистрируйтесь сейчас, чтобы принять участие!",
  "followus": "Следуйте за нами",
  "contactus": "Свяжитесь с нами",
  "forum": "Присоединяйтесь к форуму по проверке фактов",
  "technicalTeamAndAmbassadors": "Техническая команда и послы",
  "benjaminPiouffleTitle1": "Основатель и",
  "benjaminPiouffleTitle2": "ведущий разработчик",
  "florenceChatelotTitle1": "президент и",
  "florenceChatelotTitle2": "управление проектами",
  "fredericBouffetierTitle1": "казначей и",
  "fredericBouffetierTitle2": "посол",
  "teamAmbassadorTitle": "посол",
  "teamBODtitle": "Совет директоров",
  "financialContributors": "Финансовые вкладчики",
  "membersOfTheAssociation": "Члены ассоциации",
  "regularFinancialContributors": "Регулярные финансовые вкладчики",
  "donators": "Доноры",
  "crowdfunding": "Краудфандинг"
}