{
  "titleCF": "Collaborative Fact Checking platform",
  "presentationTitle": "To train a critical mind, improve the quality of information and decision-making.<1 />Against fake news, fraud and disinformation",
  "presentation": "An online platform that is open source, transparent and open to different perspectives.  It supports active citizenship and respects your privacy.",
  "presentationTextButton1": "CaptainFact alerts you when you consult false or contested information on video.",
  "presentationTextButton2": "CaptainFact is participative: sign up to help verify the information.",
  "headerPunchline": "Against fake news, fraud and disinformation",
  "headerPunchline2": "To train a critical mind, improve the quality of information and decision-making.",
  "helpCaptain1": "Help CaptainFact fight disinformation",
  "helpCaptain2": "by improving or developing the platform or by spreading the word about our work.",
  "example1Title1": "Viewers",
  "example1Title2": "For vigilant YouTube’s spectators.",
  "example1Text": "Automatically displays verified facts on the top-right corner of videos, so you can easily inspect sources confirming or disagreeing with the presented arguments.",
  "example2Title1": "Critical viewer",
  "example2Title2": "To check information and express your critics.",
  "example2Text": "It is often difficult to have constructive fact based conversations in the comment section of YouTube videos. CaptainFact provides a platform dedicated to the sourcing and contextualisation of information, to allow fact-based discussions that improve critical thinking\n  By subscribing, you will be able to check your desired information with a large community of experienced or amateur fact checkers\n",
  "example3Title1": "YouTuber",
  "example3Title2": "For reliable YouTube channels",
  "example3Text": "By using CaptainFact, channels enable their audience to check and contextualize the information presented in the videos. Advantages are numerous. The confrontation with a critical audience will not only improve your channel’s reliability but can also lead to a more constructive interaction with your audience, as videos are checkable on CaptainFact.",
  "forWho1Title1": "Debates",
  "forWho1Title2": "For debate hosts.",
  "forWho1Text": "Improves debate quality by publishing a video recording on CaptainFact. Make your guests more careful about their speeches, as they know that their arguments as well as their rhetoric mistakes might be checked later using swarm intelligence. It will highlight the  the integrity of your guests and grow the  trust  of your audience.",
  "forWho2Title1": "Activist",
  "forWho2Title2": "For activists of all kinds.",
  "forWho2Text": "Makes your demands to media, politicians and people more serious.\n Reinforces the legitimacy and relevance of your demands thanks to fact-based arguments, coming from public, governmental or scientific sources.",
  "backendDevelopers": "Backend Developers :",
  "backendDevelopersText": "Come play with Elixir, a programming language that not only has a beautiful syntax but also is also functional and tolerant to mistakes. You will feel like a hipster ;)",
  "backendDevelopersLink": "Check the backend’s issues",
  "frontendDevelopers": "Frontend Developers :",
  "frontendDevelopersText": "We are using React, Redux and are always looking for upgrades and new functionalities on  the UX/UI side",
  "frontendDevelopersLink": "Check the frontend’s issues",
  "designer": "Designers :",
  "designerText": "Work on the actual design of the platform to improve our website and develop new solutions for the future of collaborative fact checking.",
  "graphicDesigners": "Graphic designers :",
  "graphicDesignersText": "Illustrate  one of the biggest fights of humanity: critical minds against disinformation",
  "animator": "Animator :",
  "animatorText": "Host and take care of one of the most reliable (and brilliant) web communities.",
  "communicationsSpecialists": "Communications Specialists :",
  "communicationsSpecialistsText": "A lot of communication and advertising are still to carry out to promote the advantages of a critical mind; fact based debates and verified information.",
  "translator": "You speak other languages.",
  "translatorText": "Bring our fact-checking tools to a larger community by translating the website and build bridges by becoming a project ambassador.",
  "fundUsText": "You can also help us with recurring financial support or donation ",
  "fundUsLink": "via our crowdfunding platform.",
  "seeVideos": "See all videos",
  "invitation": "Ask for an invitation",
  "inviteFriend": "Invite a friend",
  "footer": "Created with <1/> using ",
  "emailPlaceholder": "E-mail address",
  "inviteSuccess": "Invitation requested.",
  "registerAndFactCheck": "Sign up",
  "installExtension": "Discover Extension",
  "partners": "Our partners",
  "partners-info": "More information about partnership (fr)",
  "ambassadors": "Ambassadors",
  "backers": "Backers",
  "learnMore": "Learn more",
  "aboutAmbassadors": "Ambassadors are special members in charge of looking after the community. They also aim to report users' expectations to the technical team and participate in the governance of the project.",
  "openSource": "100% <2>libre software</2>, respects your privacy.",
  "latest": "Latest videos",
  "discord": "Join us on Discord",
  "howTitle": "How does it work?",
  "how": "CaptainFact is a collaborative fact-checking tool for YouTube videos. People help each others to verify informations in this way:",
  "how1": "Video is added on the website.",
  "how2": "Statements are extracted from the video.",
  "how3": "Fact-checkers confirm or refute the statements.",
  "how4": "All CaptainFact's extension users will see our verifications directly on YouTube video.",
  "demo": "See the video demonstration",
  "whoTitle": "Who are the fact-checkers?",
  "who": "The fact-checking is done collaboratively. Everyone can share their knowledge to fight against: inaccuracies and omissions ; distortions of information (voluntary or not) ; information put out of context ; fake news ; pseudo-sciences, rhetological fallacies, intellectual dishonesty, demagogy, untruths, or other. Sign up now to participate!",
  "followus": "Follow us",
  "contactus": "Contact us",
  "forum": "Join fact checking forum"
}
