{
  "presentationTitle": "Para aguçar o senso crítico e melhorar a qualidade de informações e decisões<1 />Contra fake news, fraudes e desinformação",
  "learnMore": "Saber mais",
  "footer": "Criado com <1/> utilizando ",
  "inviteSuccess": "Convite solicitado!",
  "aboutAmbassadors": "Os embaixadores são membros especiais encarregados de cuidar da comunidade. Eles também têm como objetivo reportar as expetativas dos utilizadores para a equipa técnica e participar da administração do projeto.",
  "emailPlaceholder": "Endereço de e-mail",
  "backers": "Apoiantes",
  "openSource": "100% <2>software livre</2>, respeita a sua privacidade.",
  "ambassadors": "Embaixadores",
  "registerAndFactCheck": "Se inscrever",
  "partners": "Os nossos parceiros",
  "latest": "Vídeos mais recentes",
  "invitation": "Solicite um convite",
  "inviteFriend": "Convide um amigo",
  "presentation": "Uma plataforma web de código aberto, participativa, cidadã, transparente, aberta a diferentes pontos de vista e que respeita a privacidade.",
  "installExtension": "Descobrir a extensão",
  "seeVideos": "Ver todos os vídeos",
  "forum": "Juntar-se ao fórum de fact checking",
  "contactus": "Fale conosco",
  "followus": "Para nos seguir",
  "whoTitle": "Quem são os verificadores (fact checkers)?",
  "demo": "Veja o vídeo de demonstração",
  "how4": "As verificações aparecem nas telas de todos que usam a extensão CaptainFact quando se assiste um vídeo no Youtube.",
  "how": "CaptainFact é uma ferramenta colaborativa de verificação de vídeos do Youtube. A comunidade do site se ajuda para verificar o máximo de informações da seguinte maneira:",
  "howTitle": "Como funciona o CaptainFact?",
  "discord": "Junte-se a nós no Discord",
  "partners-info": ">>> Para saber mais sobre os parceiros ou se tornar parceiro",
  "fundUsLink": "feitas através de nossa plataforma de financiamento participativo e transparente.",
  "translatorText": "Leve ferramentas de verificação de fatos para o seu país ao traduzir o site e se tornar embaixador do projeto.",
  "communicationsSpecialistsText": "Resta muito a ser feito com relação à comunicação para promover o senso crítico, o debate e informação.",
  "animatorText": "Anime e cuide de uma das comunidades mais confiáveis (e brilhantes) da web.",
  "designerText": "Trabalhe no design atual para melhorar a plataforma e inventar o futuro da verificação colaborativa de fatos.",
  "frontendDevelopersLink": "Veja as issues de front-end",
  "backendDevelopersLink": "Veja as issues de back-end",
  "backendDevelopersText": "Venha brincar com Elixir, uma linguagem funcional e tolerante a falhas, com uma bela sintaxe que vai te fazer se sentir hipster ;)",
  "forWho2Text": "Dê peso a as suas reinvidicações frente às mídias, ao público e aos políticos responsávels.\nReforçar a legitimidade e pertinência das suas reinvidicações, graças às verificações de fatos baseada em fontes públicas, governamentais ou científicas.",
  "forWho2Title1": "Ativistas",
  "forWho1Text": "Melhore a qualidade de debates a publicar o vídeo na plataforma. Torne os seus entrevistados mais vigilantes e cuidadosos com as informações que passam e fontes que citam, já que eles saberão que estas serão verificadas pelo coletivo, assim como erros retóricos deles. Os entrevistados honestos sairão mais fortes, assim como o seu público.",
  "example3Text": "Ao utilisar CaptainFact, canais do Youtube permitem aos espectadores deles a verificar e contextualizar as informações nos vídeos. As vantagens são inúmeras. Tal abertura ao senso crítico do público melhora sua confiança no canal, já que vídeos verificáveis no CaptainFact podem se beneficiar de comentários construtivos e fontes enviadas por qualquer um.",
  "example3Title2": "Para canais do Youtube confiáveis",
  "example3Title1": "Youtuber",
  "example2Title1": "Espectadores vigilantes",
  "example1Text": "Automaticamente exibe verificações diretamente nos vídeos do Youtube. No canto superior direito do player de vídeo, poderá ver as fontes a confirmar ou a refutar as informações durante o vídeo.",
  "example1Title1": "Espectadores",
  "helpCaptain1": "Ajudar CaptainFact na luta contra a desinformação",
  "headerPunchline": "Nossas funcionalidades, gratuitas para todos",
  "presentationTextButton2": "CaptainFact é participativo: se inscreva para contribuir com as verificações de fatos.",
  "presentationTextButton1": "CaptainFact te alerta quando passa por informações falsas ou contestadas em vídeos.",
  "titleCF": "Plateforma colaborativa de verificação de fatos / fact-checking"
}
