{
  "titleCF": "Plateforme collaborative de vérification des faits /  fact-checking",
  "presentationTitle": "Pour améliorer l'esprit critique, la qualité des informations et les décisions<1 />Contre les fake news, les arnaques et la désinformation",
  "presentation": "Une plateforme web opensource, participative, citoyenne, transparente, ouverte aux différents points de vue et respectueuse de la vie privée.",
  "presentationTextButton1": "Soyez directement alerté sur YouTube lorsque vous consultez une information fausse ou contestée par la communauté CaptainFact.",
  "presentationTextButton2": "Rejoignez la communauté, contribuez aux vérifications collaboratives et prenez part à l'un des plus grands combats de notre époque.",
  "goToFRSite": "Accéder au site FR",
  "headerPunchline": "Les fonctionnalités gratuites pour tous",
  "headerPunchline2": "améliorant l’esprit critique et la qualité des informations",
  "helpCaptain1": "Aider CaptainFact dans la lutte contre la désinformation",
  "helpCaptain2": "en améliorant, développant ou communiquant la plateforme",
  "example1Title1": "Spectateurs",
  "example1Title2": "Pour les spectateurs Youtube vigilants",
  "example1Text": "Affichez les vérifications directement dans les vidéos Youtube. En haut à droite du lecteur vidéo, vous pourrez voir les sources confirmant ou réfutant les informations au cours du visionnage.",
  "example2Title1": "Esprit critique",
  "example2Title2": "Pour vérifier les informations et exprimer son esprit critique",
  "example2Text": "Il est souvent difficile d’avoir des échanges factuels dans  les zones de commentaires sur Youtube et dans la plupart des espaces de discussion. CaptainFact offre un espace d'expression réservé aux faits et aux sources, où se cultive le doute et l'esprit critique. En vous inscrivant, vous pourrez vérifier les informations de votre choix avec une communauté de fact-checkeurs avertis ou en devenir.",
  "example3Title1": "Youtuber",
  "example3Title2": "Pour les chaînes YouTube factuelles",
  "example3Text": "En utilisant CaptainFact, les chaines youtubes permettent à leurs spectateurs de vérifier ou de contextualiser les informations de leurs vidéos. Les avantages sont nombreux. Une telle ouverture à l'esprit critique du public améliore la confiance envers la chaîne, car les  vidéos vérifiables sur CaptainFact peuvent bénéficier des commentaires constructifs et sourcés de tous.",
  "forWho1Title1": "Débats",
  "forWho1Title2": "Pour les organisateurs de débats",
  "forWho1Text": "Améliorez la qualité des débats en les publiant en vidéo sur la plateforme. Rendez vos intervenants plus vigilants dans leurs propos, en les informants que les sources pourront être vérifiées par l’intelligence collective, ainsi que les erreurs de rhétoriques. Les intervenants honnêtes n'en seront que plus rassurés, ainsi que votre public. ",
  "forWho2Title1": "Militants",
  "forWho2Title2": "Pour les porteurs de revendications",
  "forWho2Text": "Donnez du poids à vos revendications auprès des médias, du public et des responsables politiques.\n Renforcez la légitimité et la pertinence de vos revendications grâce à des vérifications factuelles, sourcées, scientifiques et citoyennes de vos arguments sur CaptainFact.",
  "backendDevelopers": "Développeur backend ?",
  "backendDevelopersText": "Venez jouer avec Elixir, un langage fonctionnel et tolérant aux erreurs, avec une belle syntaxe qui fera de vous un vrai hipster ;)",
  "backendDevelopersLink": "Check the backend’s issues",
  "frontendDevelopers": "Développeur frontend ?",
  "frontendDevelopersText": "Nous utilisons React, Redux et sommes toujours à la recherche d'améliorations et de nouvelles fonctionnalités sur l'UX et l'interface utilisateur.",
  "frontendDevelopersLink": "Check the frontend’s issues",
  "designer": "Designer ?",
  "designerText": "Des études restent à mener sur le design actuel du site pour l'améliorer, ou pour inventer le futur de la vérification collaborative de l'information. ",
  "graphicDesigners": "Graphiste ?",
  "graphicDesignersText": "Illustrez l'un des plus grands combats de l'humanité, l'esprit critique contre la désinformation. ",
  "animator": "Animateur / CM ? ",
  "animatorText": "Animez et prenez soin de l'une des communautés les plus factuelles (et géniales) du web.",
  "communicationsSpecialists": "Communiquant ?",
  "communicationsSpecialistsText": "De nombreuses actions de communication restent à mener pour promouvoir l'esprit critique, des débats et des informations factuelles.",
  "translator": "Vous parlez d’autres langues ?",
  "translatorText": "Apportez des outils de vérifications de l'information dans votre pays en traduisant le site et en devenant ambassadeur du projet.",
  "fundUsText": "Vous pouvez également aider le projet à se développer en offrant des\n soutiens réguliers ou des donations ",
  "fundUsLink": "depuis notre plateforme de financement participatif et transparent.",
  "howTitle": "Comment fonctionne CaptainFact ?",
  "how": "CaptainFact est un outil collaboratif de vérification des vidéos YouTube. La communauté du site s’entraide pour vérifier un maximum d’informations de la façon suivante :",
  "how1": "La vidéo est ajoutée sur le site.\n    ",
  "how2": "Les informations à vérifier sont extraites de la vidéo.\n    ",
  "how3": "La communauté confirme ou réfute les citations avec des sources.\n    ",
  "how4": "Les vérifications apparaissent à l’écran de tous les utilisateurs de l’extension CaptainFact lorsqu’ils regardent une vidéo YouTube. Lorsque vous sourcez une information sur CaptainFact, tout ceux qui verront cette information à l'avenir, verront aussi votre vérification.",
  "demo": "Voir la vidéo de démonstration",
  "whoTitle": "Qui sont les vérificateurs (fact checkeurs) ?",
  "who": "Les vérifications sont collaboratives. Parce que les mauvaises informations provoquent de mauvaises décisions... participent toutes personnes qui souhaitent partager leurs connaissances et qui veulent agir contre : les imprécisions, inexactitudes et omissions (involontaires) ; les déformations de l'information (volontaires ou non) ; les informations vraies, mais présentées hors de leur contexte ; les fake news ; les pseudos sciences, les arguments fallacieux, la malhonnêteté intellectuelle, la démagogie, les contres vérités, ou autre. Inscrivez-vous pour commencer !",
  "seeVideos": "Voir toutes les vidéos",
  "invitation": "Demander une invitation",
  "inviteFriend": "Inviter un ami",
  "footer": "Créé avec <1/> à l'aide d'",
  "emailPlaceholder": "Adresse e-mail",
  "inviteSuccess": "Demande d'invitation enregistrée !",
  "registerAndFactCheck": "Rejoindre la communauté",
  "installExtension": "Découvrir l'extension",
  "partners": "En partenariat avec...",
  "partners-info": ">>> Pour en savoir plus sur les partenariats ou pour devenir partenaire",
  "ambassadors": "Ambassadeurs",
  "backers": "Soutiens",
  "learnMore": "En savoir plus",
  "aboutAmbassadors": "Les ambassadeurs sont chargés de veiller sur la communauté. Ils ont aussi pour objectif de faire remonter les attentes des utilisateurs et de participer à la gouvernance du projet.",
  "openSource": "100 % <2>open-source</2> - respecte votre vie privée.\n    L'extension fonctionne sur Youtube et bientôt pour toutes les pages du web.",
  "latest": "Les dernières vidéos en cours de fact-checking collaboratif par les membres",
  "subscribeFrenchNews": "S’abonner au Journal du fact-checking collaboratif",
  "discord": "Rejoignez-nous sur Discord",
  "followus": "Pour nous suivre",
  "contactus": "Nous contacter",
  "forum": "Rejoindre le forum de fact checking",
  "technicalTeamAndAmbassadors": "Équipe technique et ambassadeurs",
  "benjaminPiouffleTitle1": "Fondateur et",
  "benjaminPiouffleTitle2": "développeur principal",
  "florenceChatelotTitle1": "Présidente et",
  "florenceChatelotTitle2": "gestion du projet",
  "fredericBouffetierTitle1": "Trésorier et",
  "fredericBouffetierTitle2": "ambassadeur",
  "teamAmbassadorTitle": "Ambassadeur",
  "teamBODtitle": "CA",
  "financialContributors": "Contributeurs financiers",
  "membersOfTheAssociation": "Adhérents à l’association",
  "regularFinancialContributors": "Soutien régulier",
  "donators": "Donateurs",
  "crowdfunding": "Financement participatif",
  "knowMoreFR": "Pour en savoir plus sur la communauté francophone de CaptainFact :"
}
