{
  "titleCF": "Plateforma colaborativa de verificação de fatos / fact-checking",
  "presentationTitle": "Para aguçar o senso crítico e melhorar a qualidade de informações e decisões<1 />Contra fake news, fraudes e desinformação",
  "presentation": "Uma plataforma web de código aberto, participativa, cidadã, transparente, aberta a diferentes pontos de vista e que respeita a privacidade.",
  "presentationTextButton1": "CaptainFact te alerta quando você passa por informações falsas ou contestadas em vídeos.",
  "presentationTextButton2": "CaptainFact é participativo: se inscreva para contribuir com as verificações de fatos.",
  "headerPunchline": "Nossas funcionalidades, gratuitas para todos",
  "headerPunchline2": "aguçando o senso crítico e melhorando a qualidade das informações",
  "helpCaptain1": "Ajudar CaptainFact na luta contra a desinformação",
  "helpCaptain2": "melhorando, desenvolvendo ou compartilhando a plataforma",
  "example1Title1": "Espectadores",
  "example1Title2": "Para espectadores vigilantes do YouTube",
  "example1Text": "Automaticamente exibe verificações diretamente nos vídeos do YouTube. No canto superior direito do player de vídeo, você poderá ver as fontes confirmando ou refutando as informações durante o vídeo.",
  "example2Title1": "Espectadores vigilantes",
  "example2Title2": "Para verificar informações e exercer seu senso crítico",
  "example2Text": "É frequentemente difícil de ter conversas construtivas e baseadas em fatos nas seções de comentários do YouTube e na maior parte dos espaços de discussão. CaptainFact oferece um espaço de expressão reservado aos fatos e fontes, onde se cultiva a dúvida e o espírito crítico. Ao se inscrever, você poderá verificar as informações que quiser com uma comunidade de verificadores de fatos experientes ou amadores.",
  "example3Title1": "Youtuber",
  "example3Title2": "Para canais do YouTube confiáveis",
  "example3Text": "Ao utilisar CaptainFact, canais do YouTube permitem a seus espectadores verificar e contextualizar as informações de seus vídeos. As vantagens são inúmeras. Tal abertura ao senso crítico do público melhora sua confiança no canal, já que vídeos verificáveis no CaptainFact podem se beneficiar de comentários construtivos e fontes enviadas por qualquer um.",
  "forWho1Title1": "Debates",
  "forWho1Title2": "Para organizadores de debates",
  "forWho1Text": "Melhore a qualidade de debates publicando o vídeo na plataforma. Torne seus entrevistados mais vigilantes e cuidadosos com as informações que passam e fontes que citam, já que eles saberão que estas serão verificadas pelo coletivo, assim como seus erros retóricos. Os entrevistados honestos sairão mais fortes, assim como seu público.",
  "forWho2Title1": "Ativistas",
  "forWho2Title2": "Para ativistas de todos os tipos",
  "forWho2Text": "Dê peso a suas reinvidicações frente às mídias, ao público e aos políticos responsávels.\nReforçar a legitimidade e pertinência de suas reinvidicações, graças às verificações de fatos baseada em fontes públicas, governamentais ou científicas.",
  "backendDevelopers": "Back-end?",
  "backendDevelopersText": "Venha brincar com Elixir, uma linguagem funcional e tolerante a falhas, com uma bela sintaxe que vai te fazer se sentir hipster ;)",
  "backendDevelopersLink": "Veja as issues de back-end",
  "frontendDevelopers": "Front-end?",
  "frontendDevelopersText": "Nós utilisamos React e Redux e estamos sempre em busca de melhorias e novas funcionalidades, seja na experiência ou na interface de usuário.",
  "frontendDevelopersLink": "Veja as issues de front-end",
  "designer": "Design UX/UI?",
  "designerText": "Trabalhe no design atual para melhorar a plataforma e inventar o futuro da verificação colaborativa de fatos.",
  "graphicDesigners": "Design gráfico?",
  "graphicDesignersText": "Ajude a ilustrar uma das maiores lutas contemporâneas da humanidade: o senso crítico contr a desinformação.",
  "animator": "Animação?",
  "animatorText": "Anime e cuide de uma das comunidades mais confiáveis (e brilhantes) da web.",
  "communicationsSpecialists": "Especialista em comunicação?",
  "communicationsSpecialistsText": "Resta muito a ser feito com relação à comunicação para promover o senso crítico, o debate e informação.",
  "translator": "Fala outras línguas?",
  "translatorText": "Leve ferramentas de verificação de fatos para seu país ao traduzir o site e se tornar embaixador do projeto.",
  "fundUsText": "Você também pode nos ajudar com doações pontuais ou recorrentes",
  "fundUsLink": "feitas através de nossa plataforma de financiamento participativo e transparente.",
  "howTitle": "Como funciona o CaptainFact?",
  "how": "CaptainFact é uma ferramenta colaborativa de verificação de vídeos do YouTube. A comunidade do site se ajuda para verificar o máximo de informações da seguinte maneira:",
  "how1": "O vídeo é adicionado ao site.\n    ",
  "how2": "As informações a serem verificadas são extraídas do vídeo.\n    ",
  "how3": "A comunidade confirma ou refuta as citações com fontes.\n    ",
  "how4": "As verificações aparecem nas telas de todos que usam a extensão CaptainFact quando se assiste um vídeo no YouTube. Quando se adiciona uma fonte de informação no CaptainFact, todos que virem as informações no futuro verão também sua verificação.",
  "demo": "Veja o vídeo de demonstração",
  "whoTitle": "Quem são os verificadores (fact checkers)?",
  "who": "As verificações são colaborativas. Como más informações provocam más decisões, podem participar todas as pessoas que desejam compartilhar seus conhecimentos e que visam agir contra: as imprecisões e omissões involuntárias; as distorções de informações, involuntárias ou não; as informações verdadeiras, mas apresentadas fora de contexto; as fake news; as pseudo-ciências; os argumentos falaciosos; a desonestidade intelectual; a demagogia; as inverdades; e outros. Se inscreva para começar!",
  "seeVideos": "Veja todos os vídeos",
  "invitation": "Peça um convite",
  "inviteFriend": "Convide um amigo",
  "emailPlaceholder": "Endereço de e-mail",
  "inviteSuccess": "Pedido de convite registrado!",
  "registerAndFactCheck": "Se inscrever",
  "installExtension": "Descobrir a extensão",
  "partners": "Em parceria com...",
  "partners-info": ">>> Para saber mais sobre os parceiros ou se tornar parceiro",
  "ambassadors": "Embaixadores",
  "backers": "Apoiadores",
  "learnMore": "Para saber mais",
  "aboutAmbassadors": "Embaixadores são responsáveis por cuidar da comunidade. São também responsáveis por levar ao time as expectativas dos usuários e participar na governança do projeto.",
  "openSource": "100 % <2>código aberto</2> - respeita sua privacidade.\n    A extensão funciona no YouTube e também em todas as páginas da web",
  "latest": "Últimos vídeos",
  "discord": "Junte-se a nós no Discord",
  "followus": "Para nos seguir",
  "contactus": "Fale conosco",
  "forum": "Juntar-se ao fórum de fact checking"
}
